dahanzimin/micropython/ports/esp32/boards/RM_E1_LITE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "RM_E1 Lite"
#define MICROPY_HW_MCU_NAME "ESP32"
